import './sight-almaty.css';

function Sightcontent2() {
	return (
		<div className="sight1-container">
			<div className="sight-text">
				<h1>Большое Алматинское озеро</h1>
				<p> 
				Само озеро расположено на высоте 2511 м, имеет длину 1,6 км и ширину до 1 км. Длина береговой линии составляет 3 км. Горный водоем достаточно глубок – его средняя глубина достигает 30-40 м. В конце лета, когда активно тают окрестные ледники, Большое Алматинское озеро максимально заполнено водой, а к концу зимы уровень воды в этом водоеме становится минимальным, и дно частично обнажается.
				<br/>
				С южной стороны в озеро впадает река Большая Алматинка. В зависимости погодных условий и времени года озерная вода может иметь разные оттенки - от нежно-зеленого до темно-бирюзового. При безветрии в кристально чистой глади водоема отражаются высокое небо и красивые горные пики.
				<br/>
				Большое Алматинское озеро очень популярно у туристов. Мимо него прокладывают свои маршруты туристические группы, путешествующие в горах Заилийского Алатау. Кроме того, к озеру на один день ездит много жителей Алма-Аты и окрестных поселков. Большинство приезжающих на озеро автомобилистов поднимается до смотровой площадки, которая находится в 1 км от северного берега.
				<br/>
				Возле живописного водоема можно отлично отдохнуть, а также совершить восхождения на окрестные вершины. Ставить палатки на берегу Большого Алматинского озера запрещено. Поблизости нет заведений общепита или отелей, поэтому все необходимое для пикника путешественники привозят с собой.
				<br/>
				Экологические проблемы
				<br/>
				Долгое время ущелье, в котором расположено Большое Алматинское озеро, входило в большую природоохранную территорию – Иле-Алатауский национальный парк. В мае 2011 года было принято решение присоединить эти земли к городу Алма-Ата.
				<br/>
				Это сделали, чтобы легализовать незаконное строительство в долине горной реки и узаконить уже возведенные кафе и коттеджи. Снятие охранного режима привело к большим экологическим проблемам. Из-за увеличивающегося потока туристов на берегах озера стал появляться мусор.
				<br/>
				Чистое озеро служит естественным резервуаром питьевой воды для жителей Алма-Аты, поэтому в нем не разрешают купаться. Правда, если учесть, что на такой высоте, даже в жаркий день вода прогревается всего до +8...+10 °С, желающих искупаться в озере просто не находится.
				<br/>
				Пограничный режим
				<br/>
				С востока от Большого Алматинского озера проложена грунтовая дорога, которая ведет на перевал Озерный (3520 м), к границе Казахстана и Киргизии. Хотя здесь действует пограничный режим, туристы могут свободно попасть в приграничные и пограничные районы. С 2015 года жителям обоих государств и иностранным туристам разрешено посещение приграничной территории с целью туризма, и для этого нет необходимости оформлять пропуск в МВД.
				<br/>
				Что посмотреть в окрестностях
				<br/>
				Путешествие к Большому Алматинскому озеру можно совместить с экскурсиями по окрестным достопримечательностям. В горах всегда холоднее, чем в городе, поэтому отправляющимся на озеро туристам советуют иметь с собой теплую одежду, удобную обувь, солнцезащитные очки и запас питьевой воды.
				<br/>
				Проехав по горной дороге 2 км выше озера, путешественники попадают к Тянь-Шаньской астрономической обсерватории. По ней проводят платные экскурсии. Кроме того, в обсерватории открыта гостиница, где можно остановиться на ночлег.
				<br/>
				В 8 км выше, на горном перевале Жусалы-Кезень, стоят постройки Космостанции – Тань-Шаньской высокогорной научной станции ФИАН, регистрирующей космические излучения.




				</p>
			</div>
			<div className="sight-image">
				<div class="wrapper-7-1">
					<input type="radio" name="point" id="slide1-7-1" checked/>
					<input type="radio" name="point" id="slide2-7-1" checked/>
					<input type="radio" name="point" id="slide3-7-1" checked/>
					<input type="radio" name="point" id="slide4-7-1" checked/>
					<input type="radio" name="point" id="slide5-7-1" checked/>
					<div class="slider-7-1">
						<div class="slides-7-1 slide1-7-1"></div>
						<div class="slides-7-1 slide2-7-1"></div>
						<div class="slides-7-1 slide3-7-1"></div>
						<div class="slides-7-1 slide4-7-1"></div>
						<div class="slides-7-1 slide5-7-1"></div>
					</div>	
					<div class="controls-7-1">
						<label for="slide1-7-1"/>
						<label for="slide2-7-1"/>
						<label for="slide3-7-1"/>
						<label for="slide4-7-1"/>
						<label for="slide5-7-1"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Sightcontent2