import './sight-almaty.css';

function Sightcontent3() {
	return (
		<div className="sight1-container">
			<div className="sight-text">
				<h1>Горы Тянь-Шань</h1>
				<p>
				На территории горной системы господствует резко континентальный климат. Редкие осадки, сухость воздуха, слабые ветра и существенные перепады температур – таковы особенности местности. Зимний период необычайно лютый для местных широт. В летние месяцы в предгорьях и долинах жарко, а в горах – свежесть и прохлада.
				<br/>
				Тянь-Шань лениво нежится под солнцем – света здесь достаточно. В среднем горной системе за год достается от 2500 до 2700 часов солнечного освещения. Для сравнения – на Москву приходится лишь 1600 часов. В марте и апреле живописную картину дополняет облачность. В августе и сентябре небо, напротив, чистое – ни единой тучи. Наиболее радушно горы Тянь-Шань встречают гостей с мая по октябрь: пьянящими ароматами растений, цветущим ковром и щедрой россыпью ягод.
				<br/>
				Изучение загадочной горной системы
				<br/>
				Упоминания о Тянь-Шаньском хребте встречаются в старинных письменах и заметках. Сохранились описания экспедиций в эти места, но они больше напоминают вымысел, чем достоверные факты. Открыл горную «страну» и подробно рассказал о ней русский исследователь Петр Семенов.
				<br/>
				До этого момента европейские сведения о Тянь-Шане оставались скудны. Например, немецкий ученый-энциклопедист и географ Александр Гумбольдт считал, что основная часть горной системы – огнедышащие вулканы. Китайские источники не заполняли пробелы в знаниях. В одном из них, который относят к VII веку, упоминалось: в известном местном озере Иссык-Куль «драконы и рыбы живут вместе».
				<br/>
				Раздумья о Тянь-Шане стали посещать Семенова, когда он взялся за серьезный труд – перевод на русский книги сочинения немецкого ученого Карла Риттера «Землеведение Азии». Задание молодому исследователю поручило Русское географическое общество. Семенов подошел к задаче творчески: не только перевел текст, но и снабдил дополнительными материалами из научных источников. Информации о необъятных азиатских просторах было мало, но увидеть горы своими глазами очень хотелось.
				<br/>
				Три года исследователь готовил экспедицию. Сам Гумбольт благословил ученого на это рискованное предприятие, попросив привезти в качестве презента обломки горных пород Тянь-Шаня. Весной 1855 года исследователь отправился в путь. С ним поехал художник Кошаров, чьи изображения дополняют воспоминания русского географа. Экспедиция поднялась от Алма-Аты к озеру Иссык-Куль. Впечатлениями от поездки наполнена книга «Путешествие в Тянь-Шань».
				<br/>
				После возвращения домой в 1857 году Семенов предложил Географическому сообществу провести еще одну экспедицию, но на нее не нашлось средств. В дальнейшем его идеи подтолкнули других исследователей к изучению Центральной Азии. За вклад Семенова спустя полвека ему официально подарили дополнительную фамилию – Тян-Шанский.
				<br/>
				«Угрюмый великан»
				<br/>
				В мечтах многих альпинистов – покорить пик Победы, который находится на границе Киргизии и Китая. У этой красавицы-вершины – серьезные требования к моральной и физической подготовке смельчаков. Несмотря на огромный рост в 7439 метров, пик долгое время оставался незамеченным.
				<br/>
				В 1936 году группа альпинистов с воодушевлением отправилась покорять Хан-Тенгри. Считалось, что это высочайшая вершина Тянь-Шаня. Во время экспедиции группа приметила недалеко гору, которая соперничала по высоте с Хан-Тенгри. Спустя несколько лет к ней отправились альпинисты под руководством Леонида Гутмана. К группе присоединился знаменитый исследователь Тянь-Шаня Август Летавет. За 11 суток при практически абсолютном отсутствии видимости удалось достигнуть вершины. Точную высоту определили лишь в 1943 году.
				<br/>
				Со стороны пик Победы напоминает огромного угрюмого великана, решившего отдохнуть. Но разнеженный вид обманчив: альпинисты сталкиваются с ненастной погодой. Лишь изредка северный семитысячник сменяет гнев на милость. Суровые морозы и снежные штормы, лавины и леденящий ветер – гора испытывает всю выдержку смельчаков, осмелившихся на нее подняться. Лучшим типом временного пристанища остается пещера из снега. Недаром пик Победы зовут наиболее неприступным и грозным семитысячником.
				<br/>
				Но точно определить вершину пика сложно – она сглажена и растянута, поэтому вершинный тур располагали в разных местах. В начале 90-х группе минчан даже не засчитали восхождение: стояла сильная непогода и они не смогли найти отметку предыдущей команды.






				</p>
			</div>
			<div className="sight-image">
				<div class="wrapper-7-2">
					<input type="radio" name="point" id="slide1-7-2" checked/>
					<input type="radio" name="point" id="slide2-7-2" checked/>
					<input type="radio" name="point" id="slide3-7-2" checked/>
					<input type="radio" name="point" id="slide4-7-2" checked/>
					<input type="radio" name="point" id="slide5-7-2" checked/>
					<div class="slider-7-2">
						<div class="slides-7-2 slide1-7-2"></div>
						<div class="slides-7-2 slide2-7-2"></div>
						<div class="slides-7-2 slide3-7-2"></div>
						<div class="slides-7-2 slide4-7-2"></div>
						<div class="slides-7-2 slide5-7-2"></div>
					</div>	
					<div class="controls-7-2">
						<label for="slide1-7-2"/>
						<label for="slide2-7-2"/>
						<label for="slide3-7-2"/>
						<label for="slide4-7-2"/>
						<label for="slide5-7-2"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Sightcontent3