import './sight-borovoye.css';

function Sightcontent21() {
	return (
		<div className="sight-container22">
			<div className="sight-text22">
				<h1>Курорт Борового</h1>
				<p> 
				На территории Акмолинской области северного Казахстана находится климатокумысолечебный курорт Боровое. Он расположенный в сосновом бору на берегу одноименного озера, и занимает площадь 10 км², на которой возведены санатории и дома отдыха.
				<br/>
				Поселок Боровое, расположенный в 215 км от столицы Казахстана - Астаны, получил популярность в качестве курортной зоны во второй половине XIX столетия. Благодаря мягкому континентальному климату здесь проводятся, в основном, лечения опорно-двигательного аппарата и заболевания органов дыхания.
				<br/>
				История поселка
				<br/>
				Перед тем как рассказывать о том, куда сходить в Боровом, рассмотрим историю образования курорта. С XVIII столетия Российская империя постепенно брала под свое покровительство территорию казаков, которые в то время были кочевниками, и, тем самым, защищала их от нападения внешних врагов.
				<br/>
				Через некоторое время в этой местности появились производства русских промышленников, и коренное население начало осваивать эти земли. В 1849 году было основано первое казачье поселение Котуркульское, а через год на берегу озера Щучье появился населенный пункт с одноименным названием, который впоследствии стал городом Щучинск (сейчас – районный центр Бурабайского района).
				<br/>
				В 1869 году на территории этого района казак Зубов между озерами Боровое и Большое Чебачье соорудил водяную мельницу, вокруг которой поселялись и другие новоселы. Тем самым появилось поселение Боровое.
				<br/>
				Живописные места, чистый воздух и целебный кисломолочный напиток из кобыльего молока (кумыс) начал привлекать жителей Омска, Петропавловска и других районов России. Так образовался курорт Боровое.
				<br/>
				Первый санаторий был открыт в 1910 году российским доктором медицины Емельяновым. Затем в поселке начали открываться различные ведомственные санатории. Сейчас эта курортная зона считается одной из популярных в России.
				</p>
			</div>
			<div className="sight-image22">
			<div class="wrapper-6">
					<input type="radio" name="point" id="slide1-6" checked/>
					<input type="radio" name="point" id="slide2-6" checked/>
					<input type="radio" name="point" id="slide3-6" checked/>
					<input type="radio" name="point" id="slide4-6" checked/>
					<input type="radio" name="point" id="slide5-6" checked/>
					<div class="slider-6">
						<div class="slides-6 slide1-6"></div>
						<div class="slides-6 slide2-6"></div>
						<div class="slides-6 slide3-6"></div>
						<div class="slides-6 slide4-6"></div>
						<div class="slides-6 slide5-6"></div>
					</div>	
					<div class="controls-6">
						<label for="slide1-6"/>
						<label for="slide2-6"/>
						<label for="slide3-6"/>
						<label for="slide4-6"/>
						<label for="slide5-6"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Sightcontent21