import './sight-borovoye.css';

function Sightcontent22() {
	return (
		<div className="sight-container22">
			<div className="sight-text22">
				<h1>Пляжный отдых и рыбалка</h1>
				<p> 
				Если в мистические горы и всякие Санта-парки не тянет, есть шанс неплохо оттянуться на местных пляжах. Собственно, ради них в Бурабай и едет основная масса отпускников. Классика жанра – озера Боровое и Щучье. Именно на их берегах оседает большинство приезжих. В Щучьем, помимо стандартного отдыха, можно также неплохо порыбачить. Чаще всего из озерных обитателей на удочку попадаются щука, окунь, пелядь, репус, линь, ряпушка и чебак.
				<br/>
				Инфраструктура и Борового, и Щучьего озер достаточно развита. Летом можно арендовать лодку или катамаран, для ребятни работают батуты. В целом берега всех водоемов курорта «заточены» больше под приятное ничегонеделание и получение красивого загара. Часами плескаться здесь не получится хотя бы потому, что вода в озерах не прогревается до стадии парное молоко даже в самую адскую жару.
				<br/>
				Менее людные пляжи лучше искать на озере Большое Чебачье. Здесь, по сравнению с Боровым, и вода почище. Казахстанские экологи бьют тревогу: за последние годы озеро сильно обмелело, что не могло не сказаться на его обитателях. Однако посидеть с удочкой на берегу тут пока еще можно. В основном в этих местах ловят судака, карпа, карася, сазана и сига. Водятся в Большом Чебачьем и раки.
				<br/>
				При желании можно прокатиться и до озера Малое Чебачье. Это самый глубоководный из водоемов Борового, но из-за пологих спусков, песчаных бухточек, а также медленно нарастающей глубины его очень любят семьи с детьми. Отдыхающие на Малом Чебачьем есть всегда, но их количество несравнимо с той толкучкой, которая в высокий сезон характерна для бурабайских пляжей. Из рыбы на Малом Чебачьем ловят судака, красноперку, карпа, сазана, густера и леща. Ловля осуществляется преимущественно на удочку – из-за низкой прозрачности воды подводная охота в этих местах не особенно добычлива.
				</p>
			</div>
			<div className="sight-image22">
			<div class="wrapper-6-1">
					<input type="radio" name="point" id="slide1-6-1" checked/>
					<input type="radio" name="point" id="slide2-6-1" checked/>
					<input type="radio" name="point" id="slide3-6-1" checked/>
					<input type="radio" name="point" id="slide4-6-1" checked/>
					<input type="radio" name="point" id="slide5-6-1" checked/>
					<div class="slider-6-1">
						<div class="slides-6-1 slide1-6-1"></div>
						<div class="slides-6-1 slide2-6-1"></div>
						<div class="slides-6-1 slide3-6-1"></div>
						<div class="slides-6-1 slide4-6-1"></div>
						<div class="slides-6-1 slide5-6-1"></div>
					</div>	
					<div class="controls-6-1">
						<label for="slide1-6-1"/>
						<label for="slide2-6-1"/>
						<label for="slide3-6-1"/>
						<label for="slide4-6-1"/>
						<label for="slide5-6-1"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Sightcontent22