import './sight-borovoye.css';

function Sightcontent23() {
	return (
		<div className="sight-container22">
			<div className="sight-text22">
				<h1>Лечение в Боровом</h1>
				<p> 
				В XIX веке в Боровом практиковали кумысолечение и воздушные ванны, поэтому постоянными клиентами местных лечебниц были больные туберкулезом. Целебный горный воздух, пропитанный ароматом сосновой хвои, облегчал страдания и продлевал жизнь неизлечимо больным, так что за поселком быстро закрепилась репутация идеального курорта для легочников. Сегодня Боровое расширило собственный профиль. Заболевания органов дыхания, сердечно-сосудистой, эндокринной и костно-мышечной систем, урологические и гинекологические проблемы, синдром хронической усталости – бурабайские здравницы берутся врачевать большинство известных медицине недугов.
				<br/>
				Самые разрекламированные среди местных санаториев – «Окжетпес», «Зеленый бор», «Щучинский», а также Детский оздоровительный центр «Континент». Внешний облик и интерьеры здравниц зачастую отдают эпохой советов, чего не скажешь о расценках. Сутки обитания в санаториях Борового с включенными питанием и лечением тянут минимум на 17 500 – 20 400 KZT (3000-3500 RUB). Есть и более современные оздоровительные центры с крошечным номерным фондом, но расценки в них, как правило, еще выше.
				<br/>
				Что касается популярных восстановительных методик, то в Бурабае продолжают практиковать кумысо-, водо- и грязелечение, к которым добавляются более современные процедуры вроде соляных шахт, кислородных коктейлей, фитобочек. Кстати, о целебных грязях: их добывают в озере Майбалык, относящемуся к Бурабайскому урочищу. Иловая субстанция насыщена сероводородом и широко применяется в эстетической медицине, поэтому, если есть желание немного подтянуть кожу, но не хочется покупать путевку в санаторий, к озеру можно съездить самостоятельно (осторожно, есть противопоказания к применению!).
				<br/>
				Местная кухня
				<br/>
				В большинстве точек общепита Борового национальная кухня, но если захотелось русского супчика или итальянской пасты, найти их будет несложно. Самый простой способ организовать питание – заселиться в один из санаториев, где постояльцев потчуют ни много ни мало пять раз в сутки.
				<br/>
				Путешественникам, приехавшим на курорт отдохнуть дикарем, подойдут местные кафе, выстроившиеся вдоль трассы Щучинск – Боровое, а также разместившиеся в самом поселке и окрестностях ближайших озер. Иногда в бурабайских харчевнях можно получить порцию на вынос, поэтому не стесняйтесь уточнять информацию у официантов и администратора заведения. В рестораны при курортных отелях («Iнжу», «Эдем», «Жумбактас») тоже пускают всех желающих. Средний счет на двоих – 10 000 KZT (1700 RUB). В кафе рангом пониже можно поесть на сумму в районе 5000 KZT (850 RUB). Если захотелось расслабиться под легкую музыку и стаканчик чего-нибудь покрепче, чем кумыс, на выручку придут курортные бары и пабы – «Лафайет», «Бочка» и прочие.
				</p>
			</div>
			<div className="sight-image22">
			<div class="wrapper-6-2">
					<input type="radio" name="point" id="slide1-6-2" checked/>
					<input type="radio" name="point" id="slide2-6-2" checked/>
					<input type="radio" name="point" id="slide3-6-2" checked/>
					<input type="radio" name="point" id="slide4-6-2" checked/>
					<input type="radio" name="point" id="slide5-6-2" checked/>
					<div class="slider-6-2">
						<div class="slides-6-2 slide1-6-2"></div>
						<div class="slides-6-2 slide2-6-2"></div>
						<div class="slides-6-2 slide3-6-2"></div>
						<div class="slides-6-2 slide4-6-2"></div>
						<div class="slides-6-2 slide5-6-2"></div>
					</div>	
					<div class="controls-6-2">
						<label for="slide1-6-2"/>
						<label for="slide2-6-2"/>
						<label for="slide3-6-2"/>
						<label for="slide4-6-2"/>
						<label for="slide5-6-2"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Sightcontent23