import './alakolsky-state-nature-reserve.css';

function Alakolsky3() {
	return (
		<div className="nature1-container">
			<div className="nature-text">
				<h1>Каратауский заповедник</h1>
				<p>
				Каратауский заповедник – самый молодой в Казахстане. История его образования началась более 40 лет назад. С 1975 года работавшие на хребте Каратау биологи стали ставить вопрос о необходимости создания природоохранной территории. В горах было проведено несколько научных экспедиций, и, наконец, в 2004 году появился новый заповедник. Он был создан для охраны популяции редкого катарауского архара и растений-эндемиков. На момент образования заповедника на горных склонах обитало всего 38 каратауских архаров, а сегодня количество этих животных превышает 300 особей.
				<br/>
				Заповедные земли находятся в зоне континентального засушливого климата. В самом холодном месяце года, январе, средняя температура воздуха составляет -5 °С, а в июле +25...+27 °С. Теплый период, когда термометр поднимается выше +5 °С, длится 220 дней. За год в Катарауском заповеднике выпадает около 400 мм осадков.
				<br/>
				Туристы приезжают в Каратауский заповедник, чтобы увидеть причудливые горные ландшафты и полюбоваться на водопады. Самый большой из них низвергается с высоты 100 м и носит название «Жестокое сердце».
				<br/>
				По охранной зоне проложена экологическая тропа «Хантаги-Тастын бауы», работает научно-познавательный комплекс «Каратау табигаты». Здесь создан музей этнографии местных народов и экспонируются скульптуры млекопитающих, живущих на хребте Каратау. Чтобы туристы могли познакомиться с местной флорой, на локальном участке высажены саженцы нескольких видов боярышника, груши Регеля, кизильника и каратауской жимолости.
				<br/>
				Растительный мир
				<br/>
				Каратауский заповедник обладает чрезвычайно богатой флорой. На горных уступах и в долинах встречается 1600 видов растений, и почти четверть из них относится к редким видам. По числу эндемиков природоохранная территория не имеет равных в республике. В Красную книгу внесено 42 вида растений. Здесь можно увидеть полукустарник тау-сагыз, обнаруженный учеными лишь в 1929 году. Кроме того, на Каратау охраняются популяции редчайших видов – лука турчинского, песчанки, прангоса, синеголовика и дикорастущих тюльпанов.
				<br/>
				Животный мир
				<br/>
				За последние 100 лет состав фауны Каратауского заповедника значительно изменился. В горах были полностью уничтожены снежные барсы и тянь-шаньские бурые медведи, а косули, кабаны и зайцы-толай стали редкими гостями. Сегодня основными охраняемыми видами являются каратауский архар, индийский дикобраз и каменная куница. Горные пещеры Каратау приютили несколько видов летучих мышей.
				<br/>
				В Каратауском заповеднике живет 118 видов пернатых. Здесь можно встретить белого и черных аистов, стервятников, змееядов, орлов-карликов, балабанов, степных орлов, беркутов, бородачей, журавлей-красавок, дроф-красоток и филинов. Примечательно, что многие из гнездящихся птиц остаются в заповеднике на зимовку. В реках, стекающих с юго-западных отрогов хребта, обитает рыба маринка.
				<br/>
				Как добраться
				<br/>
				Центральная усадьба Каратауского заповедника находится в городе Кентау, на улице Валиханова, 17. Чтобы доехать сюда, вначале нужно добраться до Шымкента. В этом городе есть аэропорт, принимающий рейсы из Алматы, Астаны, Актау и Москвы.
				<br/>
				Из Шымкента необходимо попасть в город Туркестан – административный центр Южно-Казахстанской области. Это можно сделать по железной дороге, на автобусе или такси. Расстояние между двумя казахстанскими городами составляет 160 км, и дорога занимает 2,5-4 часа.
				<br/>
				Город Кентау расположен в 40 км к северо-западу от Туркестана. Хотя железная дорога проложена и до Кентау, пассажирского сообщения на ней нет, поэтому из Туркестана до Кентау добираются на такси или рейсовых автобусах.
				</p>
			</div>
			<div className="nature-image">
				<div class="wrapper-12-2">
					<input type="radio" name="point" id="slide1-12-2" checked/>
					<input type="radio" name="point" id="slide2-12-2" checked/>
					<input type="radio" name="point" id="slide3-12-2" checked/>
					<input type="radio" name="point" id="slide4-12-2" checked/>
					<input type="radio" name="point" id="slide5-12-2" checked/>
					<div class="slider-12-2">
						<div class="slides-12-2 slide1-12-2"></div>
						<div class="slides-12-2 slide2-12-2"></div>
						<div class="slides-12-2 slide3-12-2"></div>
						<div class="slides-12-2 slide4-12-2"></div>
						<div class="slides-12-2 slide5-12-2"></div>
					</div>	
					<div class="controls-12-2">
						<label for="slide1-12-2"/>
						<label for="slide2-12-2"/>
						<label for="slide3-12-2"/>
						<label for="slide4-12-2"/>
						<label for="slide5-12-2"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Alakolsky3