import './alakolsky-state-nature-reserve.css';

function Alakolsky2() {
	return (
		<div className="nature1-container">
			<div className="nature-text">
				<h1>Кургальджинский заповедник</h1>
				<p>
				Заповедные земли занимают юго-запад Тенгиз-Кургальджинской впадины и имеют площадь 5432 м². На них раскинулись горько-соленое бессточное озеро Тенгиз, проточное пресноводное озеро Коргалжын, другие озера и протяженные болота. С юго-востока от них протекает река Нура. Глади озер перемежаются зарослями рогоза и тростника, протоками, участками степи и солончаками. На территории Кургальджинского заповедника ученые насчитали 45 видов редких и исчезающих растений, большинство из которых не встречается в других областях Казахстана.
				<br/>
				Природные угодья имеют огромное значение для перелетных птиц, ведь в Кургальджинском заповеднике проходит скрещивание двух ведущих путей птичьих миграций – центрально-азиатского и сибирско-южноевропейского.
				<br/>
				Туристы приезжают в эти места, чтобы полюбоваться живописными ландшафтами и познакомиться с заповедной фауной и флорой. Здесь популярны однодневные экскурсии по экологическим тропам, наблюдения за птицами, рыбалка и рафтинг по реке Нуре.
				<br/>
				В Кургальджинском заповеднике регулярно проводится фестиваль «Фламинго», который поддерживает Евразийская корпорация природных ресурсов. В визит-центре для туристов открыт музей природы, в котором можно узнать о роли водно-болотных систем в сохранении биоразнообразия на нашей планете.
				<br/>
				История Кургальджинского заповедника
				<br/>
				В 1957 году на местных землях был образован охотничий заказник. Хотя его статус неоднократно меняли, до 1968 года в заказнике разрешалось вести хозяйственную деятельность. Потом по инициативе ученых здесь создали большой орнитологический заповедник, и его территория постоянно расширялась. В 1976 году соленое озеро Тенгиз включили в известный Рамсарский список, в котором описаны все уникальные природные водоемы Земли.
				<br/>
				В наши дни последствия воздействия на природу на заповедных землях нивелированы. Существовавшие здесь животноводческие фермы и поселки были ликвидированы еще 40 лет назад. Сегодня в Кургальджинском заповеднике запрещена промышленная ловля рыбы, поэтому местная природа процветает.
				<br/>
				Животный мир
				<br/>
				В Кургальджинском заповеднике водится 45 видов рыб – золотой и серебряный карась, язь, окунь, плотва, щука, лещ, линь, судак, сазан и другие. В степях и тростниковых зарослях встречаются джунгарские хомячки, ушастые ежи, мыши-полевки, тушканчики и зайцы. Обилие мелких млекопитающих обеспечивает постоянным кормом хищников – волков, лис, горностаев, барсуков, корсаков и степных хорьков.
				<br/>
				Заболоченные пространства вокруг озер любят кабаны. В прежние времена на этих зверей охотились, но ситуация давно изменилась. Несколько последних лет популяция кабанов держится в районе 180-200 особей.
				<br/>
				Рай для птиц
				<br/>
				Заповедная территория раскинулась в зоне степей и полупустынь, а образовавшая здесь система озер является самой крупной в Центральном Казахстане. Полусухой климат, обилие воды и корма создали прекрасные условия для перелетных птиц. Каждый год в Кургальджинском заповеднике останавливаются миллионы пернатых.
				<br/>
				Здесь птицы могут отдохнуть и подкормиться, не опасаясь людей. Во время миграции через заповедник пролетает 219 видов птиц. На озерах можно увидеть фламинго, пеликанов, поганок, цапель, крачек, чаек, уток, журавлей, соколов и представителей обширного отряда воробьинообразных. Среди них насчитывают 14 видов краснокнижных птиц. Так, например, через заповедник мигрирует редкая краснозобая казарка. Она летит с Таймыра и после Казахстана поворачивает к берегам Черного моря и в долину Дуная.
				<br/>
				В Кургальджинском заповеднике обитает несколько видов гнездящихся птиц, которые выбирают тростниковые заросли на берегах озер и проток для вывода потомства. Здесь нашли приют три вида пернатых, считающихся эндемиками степной зоны на севере Евразии. Заболоченная местность и участки степи стали домом для кречетки, белокрылого жаворонка и черного жаворонка. Особый интерес представляют острова на озере Тенгиз, где гнездится популяция обыкновенного фламинго численностью до 60 тысяч особей. Любопытно, что севернее этого места фламинго в дикой природе не встречаются.
				<br/>
				Как добраться
				<br/>
				Кургальджинский заповедник находится в 130 км к юго-западу от города Астаны. Автомобильная дорога идет через Сабынды. По ней за 2-2,5 часа до заповедника можно доехать на такси. От городского автовокзала Астаны до автостанции села Коргалжын, расположенной в 200 метрах от визит-центра Кургальджинского заповедника, четыре раза в день ходят рейсовые автобусы.
				</p>
			</div>
			<div className="nature-image">
				<div class="wrapper-12-1">
					<input type="radio" name="point" id="slide1-12-1" checked/>
					<input type="radio" name="point" id="slide2-12-1" checked/>
					<input type="radio" name="point" id="slide3-12-1" checked/>
					<input type="radio" name="point" id="slide4-12-1" checked/>
					<input type="radio" name="point" id="slide5-12-1" checked/>
					<div class="slider-12-1">
						<div class="slides-12-1 slide1-12-1"></div>
						<div class="slides-12-1 slide2-12-1"></div>
						<div class="slides-12-1 slide3-12-1"></div>
						<div class="slides-12-1 slide4-12-1"></div>
						<div class="slides-12-1 slide5-12-1"></div>
					</div>	
					<div class="controls-12-1">
						<label for="slide1-12-1"/>
						<label for="slide2-12-1"/>
						<label for="slide3-12-1"/>
						<label for="slide4-12-1"/>
						<label for="slide5-12-1"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Alakolsky2