import './alakolsky-state-nature-reserve.css';

function Alakolsky1() {
	return (
		<div className="nature1-container">
			<div className="nature-text">
				<h1>Алакольский государственный природный заповедник</h1>
				<p>
					Алакольский государственный природный заповедник располагается на территории Урджарского района Восточно-Казахстанской и Алакольского района Алматинской областей Казахстана. Его общая площадь – 28,423 тыс. га.
					<br/>
					Заповедник был организован в 1998 году, 5 апреля. В его состав входят водно-болотные угодья Алакольских озер, острова Шубартубек и Аралтобе, Сасыккольская акватория.
					<br/>
					Климат, рельеф и общие сведения Алакольского государственного природного заповедника
					<br/>
					Особенный интерес представляют орнитологические туры, которые позволяют собственными глазами увидеть исчезающих и редких горных, пустынных и водоплавающих птиц, таких как савка, розовый и кудрявый пеликаны, дрофа-дуадак, дрофа-красотка, реликтовая чайка.
					<br/>
					На территории Алакольского заповедника господствует резко континентальный климат с малоснежной зимой и засушливым летом. На протяжении года здесь сменяется три основных типа воздушных масс: тропические, полярные, арктические. Высота снежного покрова на охраняемых землях в среднем достигает 15 см, в многоснежные зимы это значение возрастает до 100-130 см.
					<br/>
					На территории заповедника на высоте 347 метров над уровнем моря находится озеро Алаколь. Его состав очень близок к морскому, потому что в нем содержится сульфат-хлорид натрия. Берега озера представляют собой скопище черной лечебной гальки.
					<br/>
					Флора и фауна Алакольского государственного природного заповедника
					<br/>
					Местная флора представлена 270 видами растений, среди которых: барбарис разноцветоножковый, шлемник лодочковый, риндера светложелтая, астрагал птицеклювый, молочай ресничатоплодный, перловник трансильванский, хвощ полевой, кувшинка белая, марь душистая, хмель обыкновенный, гребенщик многоветвистый, уруть, ряска, роголистник, осоки, болотница серебристо-чешуйчатая, сусак зонтичный, клубнекамыш схожий, камыш озёрный, рогоз узколистный, тростник южный и другие.
					<br/>
					Фауна Алакольского заповедника насчитывает 63 вида млекопитающих, 269 видов птиц, 22 вида рыб, 24 вида пресмыкающихся, 2 вида земноводных и около 1000 видов насекомых.
					<br/>
					Разнообразна и богата местная орнитофауна, представленная 118 гнездящимися и 148 пролетными видами. Наиболее распространен лапландский подорожник, овсянки (скалистая, обыкновенная, горная), буланый вьюрок, дрозды, зяблик, юрок, чиж, коноплянка, обыкновенная чечевица, буланый вьюрок, сорока, камышёвка, пеночка, пустынная каменка, горихвостка, степной лунь, могильник, подорлик, сапсан и другие.
					<br/>
					К редким и охраняемым видам относятся филин, реликтовая чайка, черноголовый хохотун, стрепет, джек, дрофа, журавль-красавка, серый журавль, змееяд, орлан-белохвост, савка, лебедь-кликун, черный аист, кудрявый пеликан.
					<br/>
					Типичными представителями млекопитающих являются грызуны, такие как хомяк, тушканчик, соня, суслик. Кроме того, на охраняемой территории можно увидеть кабана, лисицу, косулю,волка, норку, выдру, барсука, горностая, ласку.
					<br/>
					В местных водоемах водится белый окунь, сазан, речная и озерная маринка, одноцветный губач, обыкновенный гольян, востробрюшка, речная абботина, амурский чебачок, серебряный карась, лещ, голый осман, балхашская маринка и другие.
				</p>
			</div>
			<div className="nature-image">
				<div class="wrapper-12">
					<input type="radio" name="point" id="slide1-12" checked/>
					<input type="radio" name="point" id="slide2-12" checked/>
					<input type="radio" name="point" id="slide3-12" checked/>
					<input type="radio" name="point" id="slide4-12" checked/>
					<input type="radio" name="point" id="slide5-12" checked/>
					<div class="slider-12">
						<div class="slides-12 slide1-12"></div>
						<div class="slides-12 slide2-12"></div>
						<div class="slides-12 slide3-12"></div>
						<div class="slides-12 slide4-12"></div>
						<div class="slides-12 slide5-12"></div>
					</div>	
					<div class="controls-12">
						<label for="slide1-12"/>
						<label for="slide2-12"/>
						<label for="slide3-12"/>
						<label for="slide4-12"/>
						<label for="slide5-12"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Alakolsky1