import './palace-of-peace.css';

function Palace1() {


	return (
		<div className="palace1-container">
				<div className="palace-text">
				<h1>Дворец мира и согласия</h1>
				<p>
					Дворец мира и согласия — сооружение в виде правильной пирамиды, ставшее одной из визитных карточек города Астаны. Ультрасовременное здание было возведено в 2006 году. Оно поднимается на высоту 62 м, имеет основание 62x62 м² и площадь 28 тысяч м². Грани архитектурной достопримечательности обращены к четырем сторонам света и символизируют дружбу, единение и мир на Казахской земле, а также то, что казахский народ открыт для представителей всех наций и вероисповеданий.
					<br/>
					Основные моменты
					<br/>
					Внутри Дворца мира и согласия разместились Оперный зал и несколько конференц-залов. Здесь находятся презентационные помещения, выставка казахских костюмов и бар «Томирис». Кроме семинаров и встреч, в здании проводят церемонии бракосочетания.
					<br/>
					Дворец мира и согласия пользуется популярностью у жителей Казахстана. В 2008 году в стране выпустили памятную монету в честь 10-летия Астаны. На ней, в ряду других архитектурных памятников казахской столицы, помещено изображение знаменитой пирамиды. Дворец мира и согласия также украшает марки, плакаты и туристические буклеты, посвященные достопримечательностям страны.
					<br/>
					Как был построен Дворец мира и согласия
					<br/>
					Идея возвести в Астане необычное здание возникла в сентябре 2003 года, когда здесь проходил первый съезд лидеров мировых и традиционных религий. Проект уникального для Средней Азии пирамидального Дворца мира и согласия разработал барон Норман Фостер. Британский архитектор популярен во многих странах мира и является лауреатом Императорской и Пулитцеровской премий. Кроме дворца-пирамиды, Фостер построил в столице Казахстана монумент «Астана-Байтерек», здание Библиотеки Первого президента и торгово-развлекательный центр «Хан-Шатыр».
					<br/>
					Возводила пирамиду турецкая строительная компания «Сембол Иншаат». Торжественное открытие здания состоялось 1 сентября 2006 с участием всемирно известной певицы Монтсеррат Кабалье. Второе собрание мировых религиозных лидеров прошло уже во Дворце мира и согласия.
				</p>
			</div>
			<div className="palace-image">
				<div class="wrapper-9">
					<input type="radio" name="point" id="slide1-9" checked/>
					<input type="radio" name="point" id="slide2-9" checked/>
					<input type="radio" name="point" id="slide3-9" checked/>
					<input type="radio" name="point" id="slide4-9" checked/>
					<input type="radio" name="point" id="slide5-9" checked/>
					<div class="slider-9">
						<div class="slides-9 slide1-9"></div>
						<div class="slides-9 slide2-9"></div>
						<div class="slides-9 slide3-9"></div>
						<div class="slides-9 slide4-9"></div>
						<div class="slides-9 slide5-9"></div>
					</div>	
					<div class="controls-9">
						<label for="slide1-9"/>
						<label for="slide2-9"/>
						<label for="slide3-9"/>
						<label for="slide4-9"/>
						<label for="slide5-9"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Palace1