import './bukhtarma-lake.css';

function Lakecontent32() {
	return (
		<div className="lake1-container3">
			<div className="lake-text3">
				<h1>Озеро Алаколь</h1>
				<p> 
				Алаколь – живописное озеро, расположенное в пустынном регионе на востоке Казахстана. Оно раскинулось в долине Джунгарского Алатау, в окружении невысоких предгорий. Минерализованные воды обширного водоема, обилие целебных источников и впечатляющие ландшафты обусловили создание на берегах озера курортной зоны. Сегодня в этом удаленном от крупных городов регионе развивается туризм, здесь действует биосферный заповедник. От столицы Казахстана, города Нур-Султана, до курортной зоны озера примерно 1000 км, от Алматы – 460 км, а ближайший к Алаколю город – небольшой райцентр Ушарал – находится в 40 км к западу от его побережья.
				<br/>
				Название озера по-казахски означает «многоцветное, пестрое». Воды Алаколя в течение дня по-разному отражают солнечный свет, благодаря уникальному химическому составу. На рассвете водная гладь бирюзовая, в полдень играет всеми оттенками лазури, к закату волны становятся фиолетовыми с багрянцем. В непогоду мощные штормы катят по озеру свинцово-серые валы с бурой пеной на гребнях.
				<br/>
				Долгое время эта местность, приграничная с Китаем, была закрыта для посещений. В начале 2010-х годов туриндустрия Казахстана взялась за преобразование пустынного побережья озера в курортно-оздоровительный бальнеологический регион. В трех курортных поселках – Акши, Кабанбае и Коктуме – активно развивается инфраструктура, обслуживающая внутренний туризм. В районе озера Алаколь проложена железная дорога, автотрасса связывает регион со столицей Казахстана – Нур-Султаном. Здесь же проходит недавно отремонтированное автомобильное шоссе, ведущее из Алматы в Усть-Каменогорск.
				<br/>
				Между тем, по отзывам путешественников, уровень сервиса здесь все еще оставляет желать лучшего, транспортное сообщение в регионе налажено неважно. В поселках отсутствуют крупные торговые центры, точки общепита. Немногочисленные рестораны и столовые действуют, в основном, на территории баз отдыха и при мини-отелях. Не слишком разнообразна программа экскурсий и развлечений.
				<br/>
				Воды озера Алаколь и обильные минеральные ключи на его берегах обладают целебными свойствами. Здесь возведены базы отдыха, пансионаты, небольшие курортные отели. В 2019 году на прибрежных курортах озера Алаколь побывало около 150 000 туристов.
				<br/>
				География Алаколя
				<br/>
				Озеро Алаколь находится в восточной части Балкаш-Алакольской низменности, разделяя Восточно-Казахстанскую и Алматинскую области республики. Озеро лежит в подгорной долине Джунгарского Алатау. Долина представляет собой каменистую песчаную пустыню и травянистую степь с редкими взгорьями, поросшими полынью, ковылем и кустарниками. Крупных городов в ближайших окрестностях нет. На юго-востоке пролегают горные хребты Кайкан, Кунгей Тастау, Жабык. На северо-востоке, вдоль границы с Китаем, высится хребет Тарбагатай (до 2992 м). В его ледниках берет начало река Урджар, один из основных притоков озера Алаколь. На востоке открывается горный проход в Китай – ущелье Джунгарские ворота.
				<br/>
				Протяженность озера Алаколь составляет 104 км, а в самом широком месте его берега отстоят на 52 км. Площадь водного зеркала составляет 2696 км², на дне встречаются впадины глубиной до 54 метров. В Алаколь впадает несколько рек, водостока же озеро не имеет. По соседству находятся озера Сасыкколь, Уялы и Жаланашколь, соединенные извилистыми заболоченными проливами. Это голубое ожерелье образует Алакольскую озерную систему. На географической карте протяженная цепочка водоемов напоминает изогнувшуюся ящерицу, вытянувшуюся с востока на запад.
				<br/>
				Горьковатые воды озера Алаколь насыщены солями, минералами, обладают высоким содержанием брома, радона и фтора. Его обширные низменные окрестности, окруженные невысокими горными отрогами и пустынями, известны как Алакольский артезианский бассейн. В его недрах, на площади свыше 26 000 км², разведаны водоносные горизонты, залегающие на глубине от 15 до 300 метров. Через пробуренные скважины минерализованная вода поднимается без помощи насосов под естественным высоким давлением горных пород. Выходы источников фонтанируют на 16-18 метров в высоту. На глинистых участках берегов есть локации с лечебными сероводородными грязями.
				<br/>
				В 1998 году здесь был создан Алакольский заповедник. Часть его территории (3300 га) располагается на трех крупных островах в центре акватории озера Алаколь. К заповеднику отнесены и 17 422 га водно-болотных угодий в дельте реки Тентек, у южного побережья соседнего озера Сасыкколь. Здесь, в тростниковых плавнях и камышовых зарослях обитает 149 видов птиц. Среди них – лебеди, кудрявые пеликаны, утки, бакланы, цапли, чайки, гагары. Встречаются амфибии и змеи, водятся окунь, белый амур, сазан, судак, всего – 17 видов рыб.
				<br/>
				Климат
				<br/>
				Озеро Алаколь лежит в поясе резко континентального климата. Небо над предгорной долиной нередко затягивается облаками, преобладает северный ветер, часто вызывающий на озере штормовые волны. Температура в январе редко опускается ниже –12 °С, абсолютный минимум в 2006 году составил –37,8 °С. Оттепели начинаются здесь в марте, днем воздух прогревается до +4...+6 °С. Курортный сезон стартует в первых числах июня. Все лето дневная температура вполне комфортна и удерживается в пределах +22...+26 °С. Бывают и очень жаркие дни: зафиксированный в июле 1980 года максимум превысил отметку +42 °С. Летняя температура воды у берегов озера варьируется в пределах +20...+22 °С.
				<br/>
				К началу осени на побережье холодает. Уже в сентябре по ночам температура падает до +9...+11 °С, но днем все еще тепло: +20...+23 °С. В этот период курортный сезон на побережье озера Алаколь завершается.
				<br/>
				Пляжи
				<br/>
				Пляжи на побережье озера Алаколь покрыты обкатанной волнами темной галькой. По большей части это кусочки шунгита – горной породы угольно-черного цвета, сложившейся из вулканической магмы, древних донных отложений и минералов, содержащихся в воде. Туристы собирают отполированную штормами черную шунгитовую гальку в качестве сувениров. Казахские народные целители утверждают, что шунгит обладает лечебными свойствами, и даже несколько часов, проведенных на таком пляже, способны укрепить здоровье. Говорят, что курортники, отдохнувшие летом на берегах озера Алаколь, приобретают иммунитет против зимней простуды.
				<br/>
				Пляжи, принадлежащие базам отдыха и курортным отелям, хорошо обустроены. Тут предлагаются зонты, шезлонги, действуют пункты проката лодок, оборудованы раздевалки и туалеты. Правда, таких локаций немного. Впрочем, на побережье достаточно удобных для пляжников «диких» мест, где можно искупаться и устроить пикник.
				</p>
			</div>
			<div className="lake-image3">
				<div class="wrapper-5-1">
					<input type="radio" name="point" id="slide1-5-1" checked/>
					<input type="radio" name="point" id="slide2-5-1" checked/>
					<input type="radio" name="point" id="slide3-5-1" checked/>
					<input type="radio" name="point" id="slide4-5-1" checked/>
					<input type="radio" name="point" id="slide5-5-1" checked/>
					<div class="slider-5-1">
						<div class="slides-5-1 slide1-5-1"></div>
						<div class="slides-5-1 slide2-5-1"></div>
						<div class="slides-5-1 slide3-5-1"></div>
						<div class="slides-5-1 slide4-5-1"></div>
						<div class="slides-5-1 slide5-5-1"></div>
					</div>	
					<div class="controls-5-1">
						<label for="slide1-5-1"/>
						<label for="slide2-5-1"/>
						<label for="slide3-5-1"/>
						<label for="slide4-5-1"/>
						<label for="slide5-5-1"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Lakecontent32