import './bukhtarma-lake.css';

function Lakecontent31() {
	return (
		<div className="lake1-container3">
			<div className="lake-text3">
				<h1>Бухтарминское водохранилище</h1>
				<p> 
					География
					<br/>
					Бухтарминское водохранилище находится в Восточно-Казахстанской области, в ста километрах на юго-восток от города Усть-Каменогорск. Оно самое большое в Казахстане. Его площадь — 5 500 км², длина — более 500 км, наибольшая ширина — 35 км, средняя глубина — 9.6 м, наибольшая — 59.6 м.
					<br/>
					Климат
					<br/>
					Климат резко континентальный с большими суточными и годовыми амплитудами температуры воздуха. Зима суровая, лето продолжительное, жаркое. Средняя температура летом +23 0C. Абсолютная минимальная температура зимой −52 градуса, максимальная температура летом +46 градусов. Дожди редкие, поэтому можно забыть дома плащ, а вот свитер и лёгкую куртку захватить стоит, они пригодятся во время вечерних прогулок. Вода тёплая даже в августе, не намного прохладнее, чем в июле, когда прогревается примерно до 28-30 градусов.
					<br/>
					Растительный и животный мир
					<br/>
					Предгорье Алтая можно считать одним из самых живописных районов Казахстана. Природа многогранна: пустыни чередуются с лесами, степи — с горами. Много рек, немало озёр.
					<br/>
					Северная часть Бухтарминского водохранилища окружена лесными массивами. На склонах гор растёт шиповник, черёмуха, калина, смородина, хмель, ежевика, берёза, осина, тополь, кедр, ель, пихта, лиственница.
					<br/>
					Восточный Казахстан является основным поставщиком ценнейших лекарственных растений, таких как облепиха, родиола розовая (золотой корень), левзея сафлоровидная (маралий корень), копеечник (белочный корень).
					<br/>
					Богата и разнообразна фауна области. Здесь обитают более 400 видов птиц (лебедь-кликун, чёрный аист, серебристая чайка, крохаль, свиязь, гусь, журавль, баклан и многие другие), около 60 видов млекопитающих (медведь, белка, горностай, ласка, бурундук, летяга, рысь, соболь, росомаха, волк, лисица, заяц, лось, марал, косуля, барс, архар, сибирский горный козёл, дикий кабан), многие виды грызунов, пресмыкающихся.
					<br/>
					Реки и озёра богаты рыбой (хариус, язь, сазан, таймень, нельма, судак, форель, пелядь, щука, окунь).
					<br/>
					История
					<br/>
					Алтайские горы имеют богатую историю, корни которой уходят в глубину тысячелетий. Первое документальное свидетельство об этом крае есть у Геродота. В V веке до нашей эры он упоминал о племенах аримаспов. По преданию, аримаспы жили где-то на северо-востоке и стерегли золото. Лишь в XIX веке немецкий учёный и путешественник Александр Гумбольдт высказал предположение, что аримаспы жили в предгорьях Алтая, на территории современной ВКО. Они добывали золото, медь и другие металлы, продавая их по всему известному тогда миру.
					<br/>
					В начале нашей эры территория нынешней Восточно-Казахстанской области играла большую транспортную роль. Китай с Западом связывало немного путей. Один из них шёл по территории современного Казахстана, по долине реки Бухтарма. Этот участок так и назывался Бухтарминский тракт. Он являлся самым северным ответвлением Великого шёлкового пути. Сегодня в память о тех далёких временах осталась цепочка курганов, тянущихся по правому берегу Бухтармы.
					<br/>
					Богата событиями история этой местности на протяжении последних трёх столетий.
					<br/>
					В середине XVII века после падения Джунгарского царства территория, где сегодня плещутся воды Бухтарминского водохранилища, а также прилегающие земли, были заняты Китаем. Однако освоить эти места китайцы не смогли. Они лишь охраняли территорию, выставив вдоль границы пограничные посты.
					<br/>
					После ухода джунгар на левобережье Бухтармы и в долину Зайсана вошли казахи, а лесистые горные ущелья правобережья Бухтармы заселили беглые русские, так называемые каменщики. Между русскими и китайцами шёл активный обмен. О том, что с Китаем шла торговля, свидетельствует и таможня, образованная в начале ХIХ века в Усть-Бухтарминской крепости.
					<br/>
					Места для отдыха
					<br/>
					Наиболее популярны два места, куда массово люди ездят на отдых. Первое — посёлок Новая Бухтарма, второе — зона отдыха «Аюда» с окрестностями. Соответственно попасть в эти места можно двумя путями, но сначала необходимо доехать до города Усть-Каменогорск.
				</p>
			</div>
			<div className="lake-image3">
				<div class="wrapper-5">
					<input type="radio" name="point" id="slide1-5" checked/>
					<input type="radio" name="point" id="slide2-5" checked/>
					<input type="radio" name="point" id="slide3-5" checked/>
					<input type="radio" name="point" id="slide4-5" checked/>
					<input type="radio" name="point" id="slide5-5" checked/>
					<div class="slider-5">
						<div class="slides-5 slide1-5"></div>
						<div class="slides-5 slide2-5"></div>
						<div class="slides-5 slide3-5"></div>
						<div class="slides-5 slide4-5"></div>
						<div class="slides-5 slide5-5"></div>
					</div>	
					<div class="controls-5">
						<label for="slide1-5"/>
						<label for="slide2-5"/>
						<label for="slide3-5"/>
						<label for="slide4-5"/>
						<label for="slide5-5"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Lakecontent31