import './sight-pavlodar.css';

function Sightcontent41() {
	return (
		<div className="sight1-container4">
			<div className="sight-text4">
				<h1>Скала «Булка»</h1>
				<p>
					Булкой эту гору окрестили за ее причудливую, форму вся такая гладенькая, одиноко выделяющаяся на площадке. Лично мне она напоминает шагающего мамонта. Еще ее называют горой демонов, потому что в зависимости от положения солнца гладкая сторона уходит в тень и гора смотрится черной. Раньше во времена драконов, с этой горы дракон оглядывал окрестности и на самой вершине горы остался след лапы дракона.
					<br/>
					Истории про то, что во времена джунгарских нашествий здесь выставлялся сторожевой пост, мне кажется более правдоподобной, потому что обзор с горы великолепный, на десятки километров вокруг, так что врагам еще полдня ходу, а местные жители уже готовы к встрече.
					<br/>
					Но как здесь говорят "казах без понтов, беспонтовый казах", и они сложили свою сказку в реалиях современности. Дескать, на вершине горы расположена обсерватория, и площадка для приема инопланетных кораблей. Ага, учитывая, что в сезон ежедневно на гору пытаются залезть несколько десятков туристов, инопланетяне так и жаждут приземляться в этой точке, устраивать аттракцион типа "здравствуйте, вы нас ждали...?"
					<br/>
					Хотя в 1989 году мне все же довелось стать свидетелем неопознанного явления в Баян ауле, только это произошло в другом месте, в районе озера "Сабандыколь". Мы ходили в поход с ночевкой у "белого колодца", всю ночь сидели у костра, пели песни под гитару, где то далеко сверкали зарницы. Ближе к рассвету, вдруг обратили внимание как неожиданно появилась луна и как ярко светит она, что само по себе было неожиданным. Ну не должны мы были видеть луну, как вдруг она резко начала движение по дугообразной траектории в нашу сторону. Чем ближе и ниже она становилась тем сильнее увеличиваясь в размерах, и превратившись в огромный светящийся шар, как нам показалось приземлилась где то рядом за деревьями. Ни шума, ни гула не удара ничего мы не слышали, мы и сами галдели на всю округу. По утру ходили на то место где должен был приземлиться шар, но так и ничего не увидели, не нашли. До сих пор объяснить увиденное не можем, просто было и было, может шаровая молния пролетела, не знаю.
				</p>
			</div>
			<div className="sight-image4">
				<div class="wrapper-8">
					<input type="radio" name="point" id="slide1-8" checked/>
					<input type="radio" name="point" id="slide2-8" checked/>
					<input type="radio" name="point" id="slide3-8" checked/>
					<input type="radio" name="point" id="slide4-8" checked/>
					<input type="radio" name="point" id="slide5-8" checked/>
					<div class="slider-8">
						<div class="slides-8 slide1-8"></div>
						<div class="slides-8 slide2-8"></div>
						<div class="slides-8 slide3-8"></div>
						<div class="slides-8 slide4-8"></div>
						<div class="slides-8 slide5-8"></div>
					</div>	
					<div class="controls-8">
						<label for="slide1-8"/>
						<label for="slide2-8"/>
						<label for="slide3-8"/>
						<label for="slide4-8"/>
						<label for="slide5-8"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Sightcontent41