import './sight-pavlodar.css';

function Sightcontent43() {
	return (
		<div className="sight1-container4">
			<div className="sight-text4">
				<h1>Баянаульский национальный парк</h1>
				<p>
				Баянаульский национальный парк расположен в Казахстане на юге Павлодарской области, в 100 км от города Экибастуз, на окраине Центрально-Казахстанского мелкосопочника. Входит в число особо охраняемых природных территорий Казахстана.
				<br/>
				Общая информация
				<br/>
				Богатая растительность парка представлена четырьмя природными зонами – лесом, лесостепью, степью и лугом. Всего в баянаульском национальном парке насчитывается около 460 видов растений – из них 50 видов составляют реликтовые, например, баянаульская сосна (растет преимущественно на скалах, создавая интересное сочетание растительности и камня) и каменная смородина.
				<br/>
				Фауну баянаульского национального парка составляют 50 видов птиц и 40 видов зверей, особую ценность представляют занесенный в Красную книгу архар, а также – группа бобровой дичи.
				<br/>
				Баянаульские горы расположены в центре Азиатского материка и потому имеют климат континентального типа. Среднегодовая температура здесь – 3,2С, средняя температура января -13,7С, в июле - 14,6С.
				<br/>
				В этом национальном парке находится Гусиный Переплет – уникальный памятник природы. Палеонтологи обнаружили тут останки костей жирафов, носорогов, гиеноподобных животных и гиппаририонов (небольших тридактильных лошадей), которые жили от 7 до 10 миллионов лет назад – по всей видимости, общее количество ископаемых насчитывает тысячи видов.
				<br/>
				На территории баянаульского национального парка находится четыре живописных пресноводных озера - Сабындыколь, Джасыбай, Торайгыр и Быржанколь, а также – несколько более мелких озер.
				</p>
			</div>
			<div className="sight-image4">
				<div class="wrapper-8-2">
					<input type="radio" name="point" id="slide1-8-2" checked/>
					<input type="radio" name="point" id="slide2-8-2" checked/>
					<input type="radio" name="point" id="slide3-8-2" checked/>
					<input type="radio" name="point" id="slide4-8-2" checked/>
					<input type="radio" name="point" id="slide5-8-2" checked/>
					<div class="slider-8-2">
						<div class="slides-8-2 slide1-8-2"></div>
						<div class="slides-8-2 slide2-8-2"></div>
						<div class="slides-8-2 slide3-8-2"></div>
						<div class="slides-8-2 slide4-8-2"></div>
						<div class="slides-8-2 slide5-8-2"></div>
					</div>	
					<div class="controls-8-2">
						<label for="slide1-8-2"/>
						<label for="slide2-8-2"/>
						<label for="slide3-8-2"/>
						<label for="slide4-8-2"/>
						<label for="slide5-8-2"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Sightcontent43