import './sight-pavlodar.css';

function Sightcontent42() {
	return (
		<div className="sight1-container4">
			<div className="sight-text4">
				<h1>Озеро Балхаш</h1>
				<p>
				Озеро Балхаш, расположенное на востоке Казахстана, — крупнейший водоём республики, вытянувшийся полумесяцем на 600 километров. Балхаш — единственное на планете озеро с разной по составу водой: западная его часть — пресноводная, а восточная — солёная. Благодаря узкому проливу и полуострову Сарыесик воды озера не смешиваются.
				<br/>
				Солёные воды Балхаша и его минерализированные сероводородные грязи целебны и благоприятно влияют на здоровье человека.
				<br/>
				Климат и погода
				<br/>
				Климат в районе озера Балхаш пустынный, резко континентальный. В июле здесь жарко, до +30 °C, зимой холодает до –15 °C. Озеро хорошо прогревается в летний период, до +28 °C, в декабре-январе температура водоёма около нуля. В ноябре Балхаш замерзает, и лёд держится на озере до начала апреля. Осадков выпадает крайне мало: среднемесячный показатель не превышает 11-12 мм. Самым влажным месяцем для этого региона является май, когда может выпасть до 16 мм осадков.
				<br/>
				География и общая информация
				<br/>
				Площадь озера около 17000 кв. км, оно занимает второе место по размерам в Центральной Азии после Аральского моря.
				<br/>
				Северные берега водоёма скалистые и высокие, а южные — низкие и песчаные, покрытые тростниковыми зарослями. Извилистое побережье изрезано бухтами и заливами. Средняя глубина Балхаша около 6 метров, максимальная — 26 метров. Ширина озера — от 74 км в западной части и до 3 км в самом узком месте восточной половины. Островов на водоёме немного, самые крупные из них — Басарал и Тасарал.
				<br/>
				Земли Прибалхашья — пустыни и степи, покрытые камнями, глиной и щебнем. Однако некоторые растения приспособились к выживанию в трудных условиях. Своеобразным украшением озера служат около 60 видов редких растений, не имеющих корней и растущих прямо из воды.
				<br/>
				Основной источник, питающий Балхаш — река Или, берущая своё начало в ледниках Тянь-Шаня, и впадающая в водоём с западной стороны. С востока озеро пополняется менее полноводными реками Каратал, Аксу, Лепсы и другими.
				<br/>
				У Балхаша нет стоков, уровень воды в озере существенно колеблется в разное время года и зависит от количества снега в горах и от интенсивности испарения с поверхности водоёма.
				<br/>
				На северном побережье озера находится город Балхаш, основанный в 20-х годах прошлого века.
				<br/>
				Казахский народ создал красивую легенду о возникновении озера. Колдун Балхаш искал для своей дочери Или самого сильного и богатого жениха. Много достойных претендентов боролось за руку красавицы, но сердце её было отдано бедному чабану Караталу. Не желая выходить замуж за богатого, но нелюбимого, Или сбежала от отца вместе с Караталом. Злой чародей заколдовал молодых людей, и они превратились в две реки, несущиеся навстречу друг другу. Но, не желая, чтобы влюблённые соединились, даже будучи реками, Балхаш превратился в огромное озеро между ними.
				<br/>
				Озеро Балхаш не перестаёт удивлять своей загадочностью — до сих пор учёные не могут объяснить географический парадокс появления полупресноводного бессточного водоёма среди степей, в районе сухого климата и малого выпадения осадков.
				</p>
			</div>
			<div className="sight-image4">
				<div class="wrapper-8-1">
					<input type="radio" name="point" id="slide1-8-1" checked/>
					<input type="radio" name="point" id="slide2-8-1" checked/>
					<input type="radio" name="point" id="slide3-8-1" checked/>
					<input type="radio" name="point" id="slide4-8-1" checked/>
					<input type="radio" name="point" id="slide5-8-1" checked/>
					<div class="slider-8-1">
						<div class="slides-8-1 slide1-8-1"></div>
						<div class="slides-8-1 slide2-8-1"></div>
						<div class="slides-8-1 slide3-8-1"></div>
						<div class="slides-8-1 slide4-8-1"></div>
						<div class="slides-8-1 slide5-8-1"></div>
					</div>	
					<div class="controls-8-1">
						<label for="slide1-8-1"/>
						<label for="slide2-8-1"/>
						<label for="slide3-8-1"/>
						<label for="slide4-8-1"/>
						<label for="slide5-8-1"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Sightcontent42