import './cathedral-of-chirst.css';

function Cathedra2() {
	return (
		<div className="chirst1-container">
			<div className="chirst-text">
				<h1>Церковь в Павлодаре</h1>
				<p>
					В 1930-хх годах советская власть уничтожила в Павлодаре собор и церковь, не оставив ни одного храма. Новый был построен лишь в 1944 году, и являлся единственным до 1990 года. В это время принято решение о создании ещё одного. Была выделена земля в 1,1 га на берегу реки Иртыш. В 1993–1994 годах начались подготовительные работы на территории и были заложены первые камни. Но строительство очень быстро прекратилось. Не хватало денежных средств и не было рабочих рук.
					<br/>
					Возобновили проект только в 1998 году, когда на помощь пришла городская и областная власть. После этого подключились десятки частных предприятий и добровольцы, которые своими руками возводили стены. Основные строительные работы прошли с июня 1998 по октябрь 1999 года. 19 октября привезли из Москвы и подняли колокола, а 22 октября проходили освящение и первая литургия. На следующий день произошло торжественное открытие для прихожан.
					<br/>
					Архитектурный комплекс состоит из центрального сооружения, звонницы и благоустроенной территории вокруг. Поставлена автостоянка, детская площадка и складские помещения. На здании установлено семь куполов из железа в золотом цвете. Крест на главном куполе воздвигнут на высоту в 51 м. Сверху уложена железная кровля зелёного цвета. Основной материал — красный кирпич. Православный храм построен по всем классическим канонам: в основе заложен алтарь с престолом, средняя часть и пристройка перед входом. Отличительной чертой является пристроенная дорога, которая приподнимается на высоту и ведёт к входной группе.
					<br/>
					На звоннице висит девять колоколов: от самого маленького в 4 кг до самого большого — 1024 кг. Они были отлиты и украшены в Москве на заводе имени И. А. Лихачёва совместно с Художественно-производственным предприятием. Рядом с постройкой установлен бюст Александру Невскому. В вечернее время на площади включаются фонари и подсветка.
					<br/>
					Главный объект внутри — иконостас из трёх ярусов, высотой в 8 м и шириной в 2 м. На нём расположено 54 библейских сюжета и изображения святых. Исторически ценных среди них нет, все расписаны специально для этой церкви. Окна по периметру украшены витражами. Всё убранство сделано из дерева. Стены оставлены в белом цвете без росписей, но они украшены дополнительными иконами. Особую ценность представляют десятки частиц мощей святых таких, как: святителя Николая Чудотворца, мученика Иоанна Воина, апостола Андрея Первозванного и других.
					<br/>
					Кроме основной части с залом есть нижний этаж. Тут устроена Крестильная с купелью, также расположена библиотека и административные помещения. Несколько комнат выделены под воскресную школу, где проводятся уроки для детей. Центральное место в убранстве занимает подарок бывшего президента Казахстана Нурсултана Назарбаева — икона Христа Спасителя.
				</p>
			</div>
			<div className="chirst-image">
				<div class="wrapper-10-1">
					<input type="radio" name="point" id="slide1-10-1" checked/>
					<input type="radio" name="point" id="slide2-10-1" checked/>
					<input type="radio" name="point" id="slide3-10-1" checked/>
					<input type="radio" name="point" id="slide4-10-1" checked/>
					<input type="radio" name="point" id="slide5-10-1" checked/>
					<div class="slider-10-1">
						<div class="slides-10-1 slide1-10-1"></div>
						<div class="slides-10-1 slide2-10-1"></div>
						<div class="slides-10-1 slide3-10-1"></div>
						<div class="slides-10-1 slide4-10-1"></div>
						<div class="slides-10-1 slide5-10-1"></div>
					</div>	
					<div class="controls-10-1">
						<label for="slide1-10-1"/>
						<label for="slide2-10-1"/>
						<label for="slide3-10-1"/>
						<label for="slide4-10-1"/>
						<label for="slide5-10-1"/>
					</div>
				</div>
			</div>
		</div>
	)
  }
  
  export default Cathedra2